Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/prm-naeringsstoette-til-samisk-hudpleie-babyutstyr-og-fjoesombygging.html.tmx
Source language: nob
Languages: sme

source: PRM: Næringsstøtte til samisk hudpleie, babyutstyr og fjøsombygging
sme: PRD: Ealáhusdoarjja sámi liikedikšumii, unnamánáš dávviriidda ja náveha divvumii

source: Sametingsrådet tildeler tilskudd til tre svært ulike næringsformål på til sammen kr. 352 500,-. Tilskuddene skal stimulere til vekst, rekruttering og verdiskapning i lokale samiske næringer.
sme: Sámediggeráđđi juolluda doarjaga golmma hui sierralágan ealáhusulbmilii oktiibuot 352 500 ru. Doarjagat galget movttiidahttit ahtanuššama, rekrutterema ja árvoháhkama báikkálaš sámi ealáhusain.

source: Tilskudd på kr. 129 000,- går til enkeltpersonforetaket Make my day i Varangerbotn.
sme: Doarjja 129 000 ru manná ovttaolbmofitnodahkii Make my day Vuotnabađas.

source: Innehaver er utdannet hudpleier, make up-artist, og negledesigner.
sme: Oamasteaddji lea oahppan liikedikšu, make up-artista ja gazzahábmejeaddji.

source: Søkeren har drevet tilsvarende virksomhet i mange år i Oslo-området, og vil nå satse i sin egen hjemkommune Nesseby.
sme: Ohcci lea doaimmahan vásttolaš doaimma ollu jagiid Oslo guovllus, ja áigu dál áŋgiruššat iežas ruovttugielddas Unjárggas.

source: På sikt ønsker innehaver å tilrettelegge for økt behandlingstilbud, flere ansatte og samarbeidspartnere.
sme: Áiggi mielde háliida son láhčit eanet dikšunfálaldaga, eanet bargiid ja ovttasbargoguimmiid.

source: Tilskuddet skal brukes på innredning av nytt lokale, samt nytt behandlingsutstyr.
sme: Doarjja galgá geavahuvvot ođđa lokála stohpogálvvuide, ja ođđa dikšundávviriidda.

source: - Søknaden faller inn under våre vedtatte prioriteringer i Sametingets budsjett for 2020, herunder tiltak som gir betydelig grad av nyskapning og bedriftsutvikling, sier sametingsråd Silje Karine Muotka (NSR)
sme: - Ohcan gullá min mearriduvvon vuoruhemiide Sámedikki 2020 bušeahtas, maiddái doaibmabijuide mat ollu váikkuhit ođđaháhkama ja fitnodatovddideami, dadjá sámediggeráđđi Silje Karine Muotka (NSR)

source: Tilskudd på kr. 78 500,- går til etablering av produksjonsbedriften Lykkeliten Babynest i Burfjord, Kvænangen.
sme: Doarjja 78 500 ru manná buvttadanfitnodaga Lykkeliten Babynest ásaheapmái Buvrovuonas, Návuonas.

source: Bedriften skal lage spesialtilpassede babynest, smokkeholdere og annet babyutstyr til designbevisste foreldre.
sme: Fitnodat galgá ráhkadit erenoamážit heivehuvvon unnamánáža veallánvuložiid (babynest), doahttodoalaniid ja eará unnamánážiidda gullevaš dávviriid vánhemiidda geat leat dihtomielalaččat design ektui.

source: Produktene skal selges på internett i et nasjonalt marked.
sme: Buktagat galget vuvdojuvvot interneahtas nationála márkanii.

source: Om denne bedriften uttaler sametingsrådet at «søker er basert i Burfjord, Kvænangen.
sme: Dán fitnodaga birra dadjá sámediggeráđđi ahte “ohcci gullá Buvrovutnii, Návuonas.

source: Dette er innenfor STN-området, og søker kvalifiserer dermed geografisk til tilskudd til variert næringsliv.
sme: Dát gullá STN-guvlui, ja ohcci kvalifisere dieinna lágiin geográfalaččat oažžut doarjaga juohkelágan ealáhuseallimii.

source: Markedet for babyutstyr i Norge er stort og mange bruker mye penger på slikt utstyr.
sme: Dávvirmárkanat unnamánážiid várás Norggas leat stuorrá ja ollugat geavahit ollu ruđaid dán lágan dávviriidda.

source: Ideen har et potensial til å kunne skape en levekårsbedrift i Kvænangen.
sme: Jurdda lea vejolašvuohta sáhttit ásahit eallineaktofitnodaga Návuonas.

source: Issat Ovlla Varsi, fra Sirma i Tana kommune, tildeles kr. 145 000,- til ombygging av fjøs.
sme: Issat Ovlla Varsi, Sirpmás Deanu gielddas oažžu 145 000,- ru náveha divvumii.

source: Varsi satser på en fremtid som bonde, og forpakter en gård som skal brukes til å fore opp okser til slakt, samt oppdrett av NRF-kviger til livdyr.
sme: Varsi áigu boahtteáiggis bargat boandan, ja lihttoláigoha doalu mii galgá geavahuvvot burruid biebmamii njuovvama várás, ja cegget NRF-guigguid ealiheami várás.

source: Oksene vil bli solgt til Nortura, og kvigene til melkebønder.
sme: Burrut vuvdojuvvojit Norturai, ja guiggut mielkeboanddaide.

source: Tilskuddet går til ombygginger og tilbygg til eksisterende bygninger.
sme: Doarjja manná dáláš visttiid divvumii ja laktavistái.

source: - Søknaden faller inn under prioritering for tilskudd til jordbruk i Sametingets budsjett.
sme: - Ohcan gullá vuoruhemiide doarjagis eanadollui Sámedikki bušeahtas.

source: Saken dreier seg om en ungdom som vil satse på en fremtid som bonde.
sme: Áššis lea sáhka nuorra olbmos gii áigu bargat boandan boahtteáiggis.

source: Prosjektet vil føre til rekruttering og verdiskaping i jordbruket i Tana kommune. , sier sametingsråd Silje Karine Muotka.
sme: Prošeakta buvttiha rekrutterema ja árvoháhkama eanadoalus Deanu gielddas, dadjá sámediggeráđđi Silje Karine Muotka.

source: For mer informasjon eller intervju, kontakt sametingsråd Silje Karine Muotka (NSR), tlf. 984 87 576 eller e-post: silje.karine.muotka@samediggi.no
sme: Eanet dieđuid dahje jearahallama addá sámediggeráđđi Silje Karine Muotka (NSR), tel. 984 87 576 dahje e-poasta: silje.karine.muotka@samediggi.no
